{
    "blogdata": [
        {
            "title": "Taj Mahal Blog",
            "body": "Welcome to our Taj Mahal blog",
            "ReadMore": "The Taj Mahal is an ivory-white marble mausoleum on the south bank of the Yamuna river in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor, Shah Jahan, to house the tomb of his favourite wife, Mumtaz Mahal. The tomb is the centrepiece of a 17-hectare complex, which includes a mosque and a guest house, and is set in formal gardens bounded on three sides by a crenellated wall.Construction of the mausoleum was essentially completed in 1643 but work continued on other phases of the project for another 10 years. The Taj Mahal complex is believed to have been completed in its entirety in 1653 at a cost estimated at the time to be around 32 million rupees, which in 2015 would be approximately 52.8 billion rupees. The construction project employed some 20,000 artisans under the guidance of a board of architects led by the court architect to the emperor, Ustad Ahmad Lahauri.",
            "date": "16-06-2023",
            "catagories": "North India",
            "tags": "Memorial Hall",
            "image": "https://i.ibb.co/fnbwGxp/HD-wallpaper-taj-mahal-agra-cast.jpg",
            "id": 1
        },
        {
            "title": "Gurudongmar Lake Blog",
            "body": "Welcome to our Gurudongmar Lake blog",
            "ReadMore": "Lavishly sprawled at an altitude of 5425 m, the crystal clear Gurudongmar is a spectacular lake that mirrors the iced mountains enclosing it from all sides. It is one of the highest lakes in the world and is named after Guru Padmasambhava; also known as Guru Dongmar. The lake is considered to be carrying religious significance both in Buddhist and Sikhs religions. The surprising fact about this sanctified lake is that even in extreme winters, a part of this lake never freezes.Outstanding! Amazing! We were practically out of words as we stood in front of the Gurudongmar Lake. With the cold breeze biting right into us and our teeth chattering, we looked at the lake with our eyes wide open. Rest of our face was covered because of the strong chilly wind that was blowing around the lake. Gurudongmar Lake in North Sikkim is one of the most beautiful destinations of Sikkim. Usually, a trip to the Gurudongmar Lake is combined with Lachen, Lachung and Yumthang Valley and we had done the same thing.",
            "date": "17-06-2023",
            "catagories": "North India",
            "tags": "Lake",
            "image": "https://i.ibb.co/FhkmcjL/gurudongmar-lake1.jpg",
            "id": 2
        },
        {
            "title": "Pangong Lake Blog",
            "body": "Welcome to our Pangong Lake blog",
            "ReadMore": "The lake that was made famous by the Bollywood movie “Three Idiots”, Pangong Lake is one of the most beautiful lakes in the whole of Kashmir. An extremely picturesque spot for bird watching, this lake is enchanting in its personality. One can also camp near it and enjoy the various migratory birds that flock here.Pangong Tso is about 160 km from Leh. To reach the lake you have to cross world’s third highest motorable pass, the Chang La (17586 ft) which is guarded by the Indian Army as it is very near to China. So, we started our journey at 6.00 AM in the morning from Leh with our driver Kader Bhai. Very soft spoken and gentle, he was not only our guide but was like a guardian towards us.After a drive of an hour or so, we reached Karu village. We could see various monasteries till here. From Karu, the uphill road begins. A few kilometres from Karu the roads were good, but as the climb to Chang La began the conditions of the roads deteriorated with potholes and dangerous curves.",
            "date": "18-06-2023",
            "catagories": "North India",
            "tags": "Lake",
            "image": "https://wallpaperaccess.com/full/2442555.jpg",
            "id": 3
        },
        {
            "title": "Victoria Memorial Hall Blog",
            "body": "Welcome to Victoria Memorial Hall blog",
            "ReadMore": "The Victoria Memorial, a huge monument made of white marble located in the heart of the City of Joy, Kolkata (erstwhile Calcutta) in West Bengal, India is one of the most famous monuments in West Bengal that has become a museum and popular tourist spot of the state. A brainchild of George Curzon, 1st Marquess Curzon of Kedleston and Viceroy of India, this monument epitomising beauty and elegance was dedicated to the memory of Queen Victoria (1819–1901).The Victoria Memorial is perhaps the most opulent structure if the British Raj in India. The huge white memorial is made from Makrana marble brought in from Jodhpur, Rajasthan. It is the same type of marble from which the Taj Mahal was built. This grand and exquisite memorial not only stands as reminiscence to the rule of British Crown in the Indian subcontinent but also stands out as an excellent architectural gem in Indo-Saracenic revivalist style. It is a must visit tourist destination for first time visitors to experience the essence of Victorian era in the midst of the bustling metro city of Kolkata.",
            "date": "19-06-2023",
            "catagories": "East India",
            "tags": "Memorial Hall",
            "image": "https://images.pexels.com/photos/11893196/pexels-photo-11893196.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
            "id": 4
        },
        {
            "title": "Hampi Blog",
            "body": "Welcome to our Hmapi blog",
            "ReadMore": "Hampi is one of the top places to visit in South India. The world heritage site takes visitors back in time to the 15th and 16th century with its magnificent ruins. It makes everyone’s imagination come alive with remnants of temples, monuments, and havelis. Quaint cafes set up on rooftops offer a variety of cuisines and are the ideal places to spend the evening.Hampi is also known as Kiskinda Kshetra. It is said that the Vanara kingdom of Kiskinda of the Ramayana was actually here. The Kiskinda episode of the Hindu epic Ramayana was based here at Hampi. Infact, it is believed that Anjaneya Hills was the birthplace of Hanuman, the faithful devotee of Lord Rama.Hampi’s main tourist season is in winter from October to February. To avoid crowds, you can also visit in March (explore early morning and evening) and September (rains slow down and Hampi is very green). Know that in the rainy season, however, you will not be able to take a coracle ride in the Tungabhadra due to the strong current!",
            "date": "20-06-2023",
            "catagories": "South India",
            "tags": "Architectural Ruins",
            "image": "https://images2.imgbox.com/c8/5a/Ly59aGfn_o.jpg",
            "id": 5
        },
        {
            "title": "Colva Beach Blog",
            "body": "Welcome to our Colva Beach Blog",
            "ReadMore": "Stretching over 2.4 km of area, Colva Beach extends to meet Bogmalo Beach to its north and Cabo de Rama Beach to its south. The golden sands of the beach are fringed with coconut trees. Being one of the most famous beaches in Goa, you’ll come across not just Indians but also the foreign crowd. Beach shacks and pubs make it a happening spot to enjoy hustle and bustle.Colva is a beautiful beach in the village of Salcete in South Goa. A very popular tourist destination, it is known for its beaches, food, pubs and bars. It is also known for its Portugal significance with a number of buildings which speak of history, elegance and architecture. Extending from Bogmalo beach to Cabo de Rama beach; its a beach filled with coconut reefs lined out.Colva is well known for its white – washed Our Lady of Mercy Church founded in the year 1630. It's a beautiful Church. Visit this place simply for its architecture, design and the beauty it has beholded all these years. It is also known for the religious event locally called “ Fama of Menino Jesuse”. It is celebrated every year on the 3rd Monday of October month.",
            "date": "21-06-2023",
            "catagories": "South India",
            "tags": "Beach",
            "image" :"https://wallpaperaccess.com/full/552850.jpg",
            "id": 6
        },
        {
            "title": "Darjeeling Tea Garden Blog",
            "body": "Welcome to Darjeeling Tea Garden blog",
            "date": "22-06-2023",
            "ReadMore": "Darjeeling tea is a tea made from Camellia sinensis var. sinensis that is grown and processed in Darjeeling district or Kalimpong district in West Bengal, India. Since 2004, the term Darjeeling tea has been a registered geographical indication referring to products produced on certain estates within Darjeeling and Kalimpong. The tea leaves are processed as black tea, though some estates have expanded their product offerings to include leaves suitable for making green, white, and oolong teas.There is our love for Darjeeling and then our love for tea. When both combined, it is definitely something we cannot possibly say no to. So yes, the moment we had my eyes on the very beautiful property of Singtom Tea Estate and Resort near Darjeeling, we knew that things could never get better than this. To be honest, the place piqued our interest from the moment we knew that it was the oldest tea estate in Darjeeling. We had been planning our yearly trip to Darjeeling keeping Singtom in mind. Now that the travel restrictions were removed after the pandemic.",
            "catagories": "North-East India",
            "tags": "Tea Garden",
            "image": "https://images2.imgbox.com/c2/1a/0i07FrZ2_o.jpg",
            "id": 7
        },
        {
            "title": "Golden Temple Blog",
            "body": "Welcome to our Golden Temple Blog",
            "ReadMore": "The Golden Temple Amritsar India (Sri Harimandir Sahib Amritsar) is not only a central religious place of the Sikhs, but also a symbol of human brotherhood and equality. Everybody, irrespective of cast, creed or race can seek spiritual solace and religious fulfilment without any hindrance. It also represents the distinct identity, glory and heritage of the Sikhs.The Golden Temple in Amritsar is a tourist destination for every traveller who visits the city mainly because of its magnificent beauty and religious importance. Literally made of gold, this Gurudwara has been built around a man-made pool that is known to have powerful healing properties. Once you enter the complex, you will experience inner peace like never before. Amritsar’s Swarn Mandir is one place that celebrates spiritual awakening in the best possible way. Every visitor, Sikh or not, is given Karah Prasad, a halwa made of whole wheat flour, sugar, and pure ghee. Along with this, the langar service (community-run free kitchen) runs round the clock at this temple in Amritsar.",
            "date": "23-06-2023",
            "catagories": "Central India",
            "tags": "Temple",
            "image": "https://images2.imgbox.com/60/25/As0KcRpN_o.jpg",
            "id": 8
        },
        {
            "title": "Ramanathaswamy Temple Blog",
            "body": "Welcome to Ramanathaswamy blog",
            "ReadMore": "The Ramanathaswamy temple by itself is a delight for every tourist. With its magnificent, imposing structure, long corridors, aesthetically carved pillars, the temple is adorned with a towering 38-metre ‘Gopuram’. The temple itself was built by rulers since the 12th century with Sethupathy Maravar beginning the construction of the grand Ramanathaswamy temple that boasts of the ‘Third Corridor’, completed by his successor, Maravar – the longest one in Asia with a 197-metre span from East to West and a 133-metre span from South to North, the third largest in the world! It is said that Swamy Vivekananda offered prayers at this temple in 1897.The splendid abode of Ramanathaswamy is spread in a large area of approx 15 acres. The main deity of this temple is Ramanathaswamy i.e Lord Shiva as Ramalingam. Lord Rama installed this lingam. There is another lingam named Vishwalingam, also Hanumanlingam which was brought by Hanuman from Kailash mountains. ",
            "date": "24-06-2023",
            "catagories": "South India",
            "tags": "Temple",
            "image": "https://images2.imgbox.com/10/b6/3SKTJzWc_o.jpg",
            "id": 9
        },
        {
            "title": "Ajanta Cave Blog",
            "body": "Welcome to our Ajanta Cave blog",
            "ReadMore": "Ajanta and Ellora caves, considered to be one of the finest examples of ancient rock-cut caves, are located near Aurangabad in Maharashtra, India. Ajanta and Ellora caves complex is adorned with beautiful sculptures, paintings, and frescoes and include Buddhist monasteries, Hindu and Jain temples. The Ajanta caves are 29 in number and were built between the 2nd century BC and 6th century AD, whereas the Ellora Caves are more spread out and 34 in number and dates to the period between 6th and 11th Century AD.Ajanta and Ellora caves are designated as UNESCO World Heritage Sites and are quite popular among travelers worldwide. Ajanta Caves, located around 99km north of Aurangabad, are mostly Buddhist sites and were used as a retreat by Buddhist Monks. Ellora is just 15 km west of Aurangabad and has a better mix of Hindu, Jain, and Buddhist sites. These hand-carved caves were built and sponsored by the Indian rulers of those periods.",
            "date": "25-06-2023",
            "catagories": "Central India",
            "image": "https://images2.imgbox.com/59/24/z9CoaeFF_o.jpg",
            "tags": "Cave",
            "id": 10
        },
        {
            "title": "Ellora Caves Blog",
            "body": "Welcome to our Ellora Cave Blog",
            "ReadMore": "The Ellora caves are really beautiful. One must surely visit them. The Kailash temple is marvellous. It is carved from a single rock.The sculptures and stories carved on the Kailash temple can only be understood well with the help of a guide. The sculptures are intricate and mesmerising. One should surely seek the services of a good government approved guide.Throughout the 8th century, the temple was founded, starting in the reign of Krishna I, and the solid rock was reduced from 150 thousand to 200 thousand tonnes. The complex has a length of roughly 164 feet, a wide diameter of 108 feet. It has sculpted monoliths and corridors, with steps, walls, windows and various fixed screens. The scene of Vishnu, which has become the man-lion and battles a demon, is among its most famous decorations. Just beyond the gate, in Shiva’s bull, Nandi ‘s central courtyard is a memorial.",
            "date": "26-06-2023",
            "catagories": "Central India",
            "tags": "Cave",
            "image": "https://images2.imgbox.com/92/88/l71r72AU_o.jpg",
            "id": 11
        },
        {
            "title": "City Palace Blog",
            "body": "Welcome to our City Palace Blog",
            "ReadMore": "Famed as the Pink City, Jaipur is the prime attraction of Rajasthan which is known for its remarkable history. Brimming with joyous occasions and festive vibes, Jaipur is one of the grandest destinations in India to be explored. Being one of the earliest mapped cities in India, the remarkably well-preserved heritage of Jaipur boasts ancient forts, old markets and royal palaces. Showcasing excellent charm and architectural grandeur, there are myriad places to explore in Jaipur and the City Palace of Jaipur happens to be one of the prime tourist attractions in the Pink city. One can capture magnificent views of forts, gardens, palaces and courtyards all around. The City Palace of Jaipur is a beautiful blend of the Mughal and Rajasthani architecture representing the elegance and royalty of the Pink City! The City Palace of Jaipur, Rajasthan has won the hearts of many and continues to do so. Built by Maharaja Sawai Jai Singh I in 1729-1732, this palace becomes a window to peek into the stories of the glorious past and the authentic culture of Jaipur.",
            "date": "27-06-2023",
            "catagories": "West India",
            "tags": "Palace",
            "image": "https://images2.imgbox.com/db/86/enYseFAF_o.jpg",
            "id": 12
        }
    ],
    "tourPackage": [
        {
            "id": 1,
            "name": "Sikkim tour Package",
            "Subtitle":"Explore Himalayan beauty with Us. Book Sikkim Gangtok tour package with us at best prices. Book Sikkim Tour packages with family, couple or group. Special discount available. Save Time & Money.Sikkim tour packages Browse through a wide range of Sikkim holiday packages with exciting offers at Thrillophilia. Book customized Sikkim travel packages with exciting deals & offers.Travellers have the choice to explore renowned historical places in Sikkim such as Pemayangtse Monastery, Ghoom Monastery, Baba Harbhajan Singh temple, Batasia Loop etc.Gurudongmar Lake is one of the highest lakes in the world and in India and lies in this beautiful North-Eastern state. Travellers can explore the tranquillity of other lakes in Sikkim. ",
            "duration": "4 days",
            "location":"Sikkim",
            "cost": "₹ 25,000",
            "person":"3 persons",
            "image": "https://www.marveladventure.com/uploads/package/gallery/Kanchenjunga-trek-I.jpg"
        },
        {
            "id": 2,
            "name": "Manali tour Package",
            "Subtitle":"Explore Himalayan beauty with Us. Book Manali Kullu tour package with us at best prices. Book Manali Tour packages with family, couple or group. Special discount available. Save Time & Money. Located in the northern end of Himachal Pradesh’s Kullu Valley, Manali is not just one of India’s most popular tourist destinations but also a significant honeymoon destination. Manali is one of the perfect destinations for honeymooners with quaint and comfortable cottages and snowfall during winters. With the lush greenery, heritage sites, cafes and plenty of space for adventure activities, experience it all with Holidify’s diverse range of Manali travel packages.",
            "duration": "2 days",
            "location":"HP",
            "cost": "₹ 20,000",
            "person":"2 persons",
            "image":"https://www.hdwallpapers.in/download/mountain_grass_landscape_valley_meadow_hill_station_alps_4k_hd_nature-3840x2160.jpg"
        },
        {
            "id": 3,
            "name": "Kashmir tour Package",
            "Subtitle":"Travel Experience Worth Your Every Penny. Experts with full knowledge of all destinations. We are the best Kashmir tour package. Best prices available on your finger tips. Airport Pick & Drop.Kashmir is a state which is equally rich in cultural and natural wonders along with the myriad of history and political past that this state is home to. This state provides unique experiences to its tourists in the form of spicy native food along with a variety of teas, long walks or a jagged trekking experience on the many mountains in the region, marvelling at the cozy houseboats on the lakes of Srinagar and visiting the many pilgrimage sites, temples and religious and spiritual centres that are present throughout the state. ",
            "duration": "2 days",
            "location":"Kashmir",
            "cost": "₹ 48,000",
            "person":"4 persons",
            "image": "https://c4.wallpaperflare.com/wallpaper/105/893/137/swallow-photography-of-snail-in-green-grass-wallpaper-preview.jpg"
        },
        {
            "id": 4,
            "name": "Darjeeling tour Package",
            "Subtitle":"Explore Himalayan beauty with Us. Book Darjeeling tour package with us at best prices. Book Darjeeling Tour packages with family, couple or group. Special discount available. Save Time & Money.As you look up Darjeeling tour packages, it makes sense to have a fair idea about the destination you are planning to visit. Darjeeling is like a gorgeous ribbon wound around a tall and jagged mountain ridge and surrounded on all sides by lush tea plantations. The scenery is completed by the towering white peaks of the majestic Khangchendzonga. Darjeeling, a hill station in West Bengal is popular for its undulating tea estates, views of the Himalayas and its verdant greenery. At Darjeeling you will be rewarded with uninterrupted views of the Khangchendzonga.",
            "duration": "6 days",
            "location":"WB",
            "cost": "₹ 10,000",
            "person":"2 persons",
            "image":"https://www.shikhar.com/images/gallery/tours/170/darjeeling%20hill%20station.jpg"
        },
        {
            "id": 5,
            "name": "Goa tour Package",
            "Subtitle":"If you are looking for a memorable Goa trip, Golden Wngs Goa packages are the right choice for you. Golden Wings offers the widest range of customizable Goa tour to suit every kind of traveler from Delhi, Mumbai, Chennai or Bangalore.Sure Goa packages are not hard to find and probably are your best bet if you want to live the tried and tested. The popular imagination sums up Goa as a zone for dissipation limited to its beaches, hippie spots, party zones with a bustling nightlife. That’s the Goa for the inhibited and the initiates. But the state is a lot more than its commercial positioning in the travel market. The languid charm of the south Goa beaches, the calm of the churches and chapels of old Goa and impact of the Portuguese.",
            "duration": "4 days",
            "location":"Goa",
            "cost": "₹ 40,000",
            "person":"2 persons",
            "image": "https://wallpaperaccess.com/full/3068226.jpg"
        },
        {
            "id": 6,
            "name": "Mumbai tour Package",
            "Subtitle":"If you are looking for a memorable Mumbai trip, Golden Wings holiday packages are the right choice for you. Golden Wings offers the widest range of customizable Mumbai tour to suit every kind of traveler.Mumbai is not only the capital of Bollywood but is also one of the best cities in Maharashtra to visit if you are looking for a fresh start. Make your Mumbai trip plan happening with luxurious dinners, drives, and visits to many cool places. With its sultry beaches, the iconic Gateway of India, and various other historical places, the city offers you a modern and urban way of spending your vacation. Mumbai is also a dream city of India, where people from different states come to fulfill their dreams and aspirations.",
            "duration": "2 days",
            "location":"Mumbai",
            "cost": "₹ 40,000",
            "person":"2 persons",
            "image": "https://c4.wallpaperflare.com/wallpaper/239/358/379/cityscapes-mumbai-wallpaper-preview.jpg"
        }, 
        {
            "id": 7,
            "name": "Rajasthan tour Package",
            "Subtitle":"Rajasthan is a state which is  located in the northwestern region in India. It is the largest state in the country in terms of area and is known for its rich cultural heritage and history.As you scour for Rajasthan packages, make sure you build a robust itinerary that includes visits to Ranthambhore, Jaipur, Jodhpur, Udaipur, Jaisalmer, Mount Abu, Ajmer, Pushkar, Chittorgarh, Bundi to name a few destinations. Rajasthan sums up images of medieval forts, embellished palaces, tigers in the wild, colourful festivals, undulating dunes, serene lakes, and etched in the history of the region the valour of its rulers. Extending northeast from Mount Abu, just bordering Gujarat, to being at a stone’s throw of the ruins of ancient Delhi.",
            "duration": "5 days",
            "location":"Rajasthan",
            "cost": "₹ 24,000",
            "person":"2 persons",
            "image": "https://c4.wallpaperflare.com/wallpaper/651/907/708/udaipur-rajasthan-india-white-and-brown-gazebo-wallpaper-preview.jpg"
        },
        {
            "id": 8,
            "name": "Kerala family tour Package",
            "Subtitle":"Kerala Holidays, Golden Wings tourism accredited Tour Company is considered as the best Kerala tour operator with more than two decades of expertise in organising Kerala tours. Countless number of guests has travelled with Kerala Holidays during the span of more than two decades.There is no exaggeration in Kerala’s status as ‘God’s own country’, for how else does one explain its gorgeous 600-kilometre stretch of undisturbed coastline skirting the Arabian Sea, the palm-fringed beaches, a network of languid backwaters home to a vibrant rural life, the misty tea-covered Western Ghats, wildlife reserves teeming with endemic flora and fauna and spice plantations running rampant on its valleys and hill slopes. One of the country’s cleanest states, and perhaps the friendliest too.",
            "duration": "3 days",
            "location":"Kerala",
            "cost": "₹ 30,000",
            "person":"3 persons",
            "image": "https://c1.wallpaperflare.com/preview/870/861/160/kodaikanal-hill-station-hill-india.jpg"
        },
        {
            "id": 9,
            "name": "Cherrapunji tour Package",
            "Subtitle":"Snuggled among the North-Eastern Himalayas, Meghalaya is famously known as the “Abode of the Clouds.” It is a beautiful mountain state that is visited by travelers from across the globe and the Meghalaya tour packages facilitate them to enjoy tourist attractions, tasty food, a lively nightlife.Enveloped by greenery and almost perpetual mist, Cherrapunji is a delightful place for nature lovers, and this holiday season, Yatra is giving you a chance to explore it all. Our Cherrapunji tours take you to some of the region's most renowned waterfalls like Nohkalikai Falls, Nohsngithiang Falls and Kynrem Falls, and natural formations like Mawsmai Cave and the Ka Khoh Ramhah monolith. Many of our Cherrapunji packages include trekking to the Living Root Bridge, one of the biggest highlights of Meghalaya.",
            "duration": "3 days",
            "location":"Meghalay",
            "cost": "₹ 45,000",
            "person":"3 persons",
            "image": "https://dr7f10k1l6bnm.cloudfront.net/wp-content/uploads/2019/09/krang-suri.jpg"
        },
        {
            "id": 10,
            "name": "Uttar Pradesh tour Package",
            "Subtitle":"If you are looking for a memorable Uttar Pradesh trip, Uttar Pradesh holiday packages are the right choice for you. Golden Wings offers the widest range of customizable Uttar Pradesh tour to suit every kind of traveler.The fifth-largest state of India in terms of area, Uttar Pradesh is a land rooted in culture and tradition while it embraces the modern. You can take a walk through the ancient lanes of Varanasi, admire the monuments left behind by the Mughals in Agra, and experience the Nawabi legacy in Lucknow. From history to food to adventure, this state has everything that a traveller would desire from a holiday. Uttar Pradesh is called the 'The Heart of India' and after your visit, a part of your heart will always be engraved with its beauty, exuberant people, and culture.",
            "duration": "6 days",
            "location":"UP",
            "cost": "₹ 45,000",
            "person":"3 persons",
            "image": "https://i.ibb.co/fnbwGxp/HD-wallpaper-taj-mahal-agra-cast.jpg" 
        },
        {
            "id": 11,
            "name": "Odisha tour Package",
            "Subtitle":"Odisha (formerly Orissa) is a destination that has enticed travellers for its history, culture, arts and a sprawling shoreline. To book Odisha packages you need to ensure your itinerary covers every little aspect of this culturally-steeped eastern state.If you are looking for a memorable Odisha trip, Odisha holiday packages are the right choice for you. Golden Wings offers the widest range of customizable Puri tour to suit every kind of traveler.A popular choice of travellers who love to veer off the beaten track and explore its intricate tapestry of archaeological wonders, crystalline shoreline, a vibrant tribal culture, temples steeped in lore, lakes that are home to a wealth of birds and animals and a rambling arts scene, Odisha is a destination on every traveller’s bucket-list just for its archaeological grandeur if nothing else.",
            "duration": "7 days",
            "location":"Odisha",
            "cost": "₹ 30,000",
            "person":"4 persons",
            "image": "https://c4.wallpaperflare.com/wallpaper/908/335/629/sea-wave-horizon-sky-wallpaper-preview.jpg" 
        },
        {
            "id": 12,
            "name": "Tamilnadu tour Package",
            "Subtitle":"If you are looking for a memorable Tamil Nadu trip, MakeMyTrip holiday packages are the right choice for you. MakeMyTrip offers the widest range of customizable Tamil Nadu tour to suit every kind of traveler.Tamil Nadu is a state brimming with history and tradition, home to some of the world's most beautiful beaches, countless sacred temples, verdant forests, incredible national parks and sanctuaries, vibrant cultural celebrations, and mouthwatering traditional food. Travel to India's most southern state, where the stunning natural scenery will have you wishing you had more time to explore.",
            "duration": "3 days",
            "location":"Tamilnadu",
            "cost": "₹ 35,000",
            "person":"4 persons",
            "image": "https://www.revv.co.in/blogs/wp-content/uploads/2020/05/Velankanni.jpg" 
        }
    ]
}